/* Add printer popup menu item */
"Add Printer..." = "프린터 추가...";

/* cancel title */
"Add to Queue" = "대기열에 추가";

/* cancel title The label for the cancel button. */
"Cancel" = "취소";

/* Continue title The label for the confirmation button. */
"Continue" = "계속";

/* standard title for copies and pages pde */
"Copies & Pages" = "매수 & 페이지";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "\‘%@\’에 파일을 저장할 수 없습니다. 다른 위치를 선택하십시오.";

/* Delete Preset Menu Item */
"Delete" = "삭제";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "메뉴 편집...";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "오류";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "프린트 대화상자 확장";

/* Fax button */
"Fax" = "팩스";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "지금 프린트를 다시 시작하지않으면, 이 작업을 프린트 대기열에 추가하여 프린트를 다시 시작했을 때 프린트되도록 할 수 있습니다. 계속을 클릭했을때 프린터를 다시 시작할 수 없다면, 이 작업은 프린터 대기열에 추가됩니다.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "최근 사용한 설정";

/* Local host name in printer tooltip */
"Local" = "로컬";

/* Tooltip for printer with an unknown location */
"Local zone" = "로컬 영역";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "알 수 없는 위치";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "위치: %1$@\n호스트: %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "위치: 알수 없음\n호스트: %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "낮음";

/* Text in the print dialog when there is low ink */
"Low Ink" = "잉크 부족";

/* Menu Item when no fax is available */
"No Fax Selected" = "선택한 팩스 없음";

/* Menu Item when no printer is available */
"No Printer Selected" = "선택한 프린터 없음";

/* Tile  of Page Setup Window */
"Page Setup" = "페이지 설정";

/* Print button */
"Print" = "프린트";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "프린트 & 팩스 환경설정...";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "프린터가 일시 정지되었습니다. 프린트를 다시 시작하겠습니까?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "미리 설정 이름을 다음으로 변경:";

/* Rename Preset Menu Item */
"Rename..." = "이름 변경...";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "초기 설정값으로 복원";

/* Save button Save new Preset Menu Item */
"Save" = "저장";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "기본 설정값으로 저장";

/* Save As Preset Menu Item */
"Save As..." = "별도 저장...";

/* Label for the Save Preset dialog */
"Save Preset As:" = "미리 설정 별도 저장:";

/* Standard Preset Menu Item */
"Standard" = "표준 문서";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "%1$@ 옵션인 %2$@은(는) %3$@이(가) %4$@(으)로 설정되어 있을 때 사용할 수 없습니다.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "도큐멘트를 프린트할 수 없습니다.\n\n오류 = %d.";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "\"%@\" 이름은 이미 사용 중입니다. 다른 이름을 선택하십시오.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "설정값 이름란이 비어 있습니다. 설정값 이름을 입력하십시오.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "선택한 프린터가 유효하지 않습니다.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "%1$@을(를) %2$@(으)로 설정하려면 계속을 선택하십시오. 이전 설정처럼 %3$@을(를) 유지하려면 취소를 선택하십시오.";

/* Paper Size Label */
"Paper Size" = "용지 크기";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "필요한 하드웨어가 설치되지 않았거나 프린트 대기열 설정이 적절하게 구성되지 않았기 때문에 %@ 옵션, %@을(를) 사용할 수 없습니다.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "%@ 옵션인, %@은(는) 대상 용지 크기가 %@(으)로 설정되어 있을 때 사용할 수 없습니다.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "%@에 맞게 크기를 조절하려면, 계속을 클릭하십시오. 이전 설정처럼 %@을(를) 유지하려면, 취소를 선택하십시오.";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "대상 용지인  %@은(는) %@이(가) %@(으)로 설정되어 있을 때 사용할 수 없습니다.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "%@을(를) %@(으)로 설정하려면, 계속을 선택하십시오. 이전 설정처럼 대상 용지를 유지하려면, 취소를 선택하십시오.";

/* Default (fallback) file name */
"Untitled" = "무제";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "선택한 프린터에 프린트할 수 있는 권한이 없습니다.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "팩스 모뎀을 찾을 수 없습니다.";
